export const BASE_URL = `https://localhost:7050/api/`;

export const listCountries = [
  {
    value: "Азербайджан",
    label: "Азербайджан",
  },
  {
    value: "Армения",
    label: "Армения",
  },
  {
    value: "Беларусь",
    label: "Беларусь",
  },
  {
    value: "Болгария",
    label: "Болгария",
  },
  {
    value: "Великобритания",
    label: "Великобритания",
  },
  {
    value: "Германия",
    label: "Германия",
  },
  {
    value: "Грузия",
    label: "Грузия",
  },
  {
    value: "Дания",
    label: "Дания",
  },
  {
    value: "Испания",
    label: "Испания",
  },
  {
    value: "Италия",
    label: "Италия",
  },
  {
    value: "Казахстан",
    label: "Казахстан",
  },
  {
    value: "Кипр",
    label: "Кипр",
  },
  {
    value: "Китай",
    label: "Китай",
  },
  {
    value: "Кыргызстан",
    label: "Кыргызстан",
  },
  {
    value: "Латвия",
    label: "Латвия",
  },
  {
    value: "Литва",
    label: "Литва",
  },
  {
    value: "Молдова",
    label: "Молдова",
  },
  {
    value: "Нидерланды",
    label: "Нидерланды",
  },
  {
    value: "Норвегия",
    label: "Норвегия",
  },
  {
    value: "Польша",
    label: "Польша",
  },
  {
    value: "Россия",
    label: "Россия",
  },
  {
    value: "Румыния",
    label: "Румыния",
  },
  {
    value: "Соединенные Штаты Америки",
    label: "Соединенные Штаты Америки",
  },
  {
    value: "Словакия",
    label: "Словакия",
  },
  {
    value: "Словения",
    label: "Словения",
  },
  {
    value: "Таджикистан",
    label: "Таджикистан",
  },
  {
    value: "Турция",
    label: "Турция",
  },
  {
    value: "Узбекистан",
    label: "Узбекистан",
  },
  {
    value: "Украина",
    label: "Украина",
  },
  {
    value: "Финляндия",
    label: "Финляндия",
  },
  {
    value: "Франция",
    label: "Франция",
  },
  {
    value: "Швеция",
    label: "Швеция",
  },
  {
    value: "Эстония",
    label: "Эстония",
  },
  {
    value: "Япония",
    label: "Япония",
  },
];
